{
  "Title": "Politicas de privacidad",
  "Updated": "Actualizado el",
  "Ok": "Entendido",
  "SECTION_1": "Recopilación de información",
  "CONTENT_1": "Sólo solicitamos información personal cuando realmente la necesitamos para prestarle un servicio. La recopilamos por medios justos y legales, con su conocimiento y consentimiento. También le informamos de por qué la recopilamos y cómo se utilizará.",
  "SECTION_2": "Conservación de la información",
  "CONTENT_2": "Sólo conservamos la información recopilada durante el tiempo necesario para prestarle el servicio solicitado. Los datos que almacenemos los protegeremos con medios comercialmente aceptables para evitar pérdidas y robos, así como el acceso, la divulgación, la copia, el uso o la modificación no autorizados.",
  "SECTION_3": "Correo electrónico personal",
  "CONTENT_3": "Dada la naturaleza del proyecto presentado, es importante recoger el correo electrónico personal del usuario proporcionado por él con el fin de analizar sus interacciones con las funcionalidades ofrecidas por Resumia. Estos datos serán utilizados únicamente para el proceso de validación de la tesis. Si tiene alguna pregunta sobre cómo se utilizarán estos datos, no dude en escribirnos un correo electrónico.",
  "SECTION_4": "Uso de la información",
  "CONTENT_4": "No compartimos ninguna información de identificación personal públicamente o con terceros, excepto cuando la ley lo requiera.",
  "SECTION_5": "Enlaces a sitios externos",
  "CONTENT_5": "Nuestra aplicación puede enlazar con sitios externos no gestionados por nosotros. Tenga en cuenta que no tenemos control sobre el contenido y las prácticas de estos sitios, y no podemos aceptar responsabilidad alguna por sus respectivas políticas de privacidad.",
  "SECTION_6": "Rechazo de solicitud de información personal",
  "CONTENT_6": "Usted es libre de rechazar nuestra solicitud de información personal, entendiendo que es posible que no podamos ofrecerle algunos de los servicios que desea.",
  "SECTION_7": "Aceptación de nuestras prácticas de privacidad",
  "CONTENT_7": "Su uso continuado de nuestra aplicación se considerará como aceptación de nuestras prácticas en torno a la privacidad y la información personal. Si tiene alguna pregunta sobre cómo tratamos los datos de los usuarios y la información personal, no dude en ponerse en contacto con nosotros."
}