{
  "Title": "Privacy Policies",
  "Updated": "Updated",
  "Ok": "Understood",
  "SECTION_1": "Information Collection",
  "CONTENT_1": "We only request personal information when we truly need it to provide you with a service. We collect it by fair and lawful means, with your knowledge and consent. We also inform you why we collect it and how it will be used.",
  "SECTION_2": "Information Retention",
  "CONTENT_2": "We only retain the collected information for as long as necessary to provide you with the requested service. The data we store will be protected with commercially acceptable means to prevent loss and theft, as well as unauthorized access, disclosure, copying, use, or modification.",
  "SECTION_3": "Personal Email",
  "CONTENT_3": "Given the nature of the presented project, it is important to collect the user's personal email provided by them in order to analyze their interactions with the functionalities offered by Resumia. This data will be used solely for the thesis validation process. If you have any questions about how this data will be used, please feel free to email us.",
  "SECTION_4": "Use of Information",
  "CONTENT_4": "We do not publicly share any personally identifiable information or share it with third parties, except when required by law.",
  "SECTION_5": "Links to External Sites",
  "CONTENT_5": "Our application may link to external sites that are not operated by us. Please be aware that we have no control over the content and practices of these sites, and we cannot accept any responsibility for their respective privacy policies.",
  "SECTION_6": "Refusal of Personal Information Request",
  "CONTENT_6": "You are free to refuse our request for personal information, understanding that we may not be able to provide you with some of the services you desire.",
  "SECTION_7": "Acceptance of Our Privacy Practices",
  "CONTENT_7": "Your continued use of our application will be regarded as acceptance of our practices regarding privacy and personal information. If you have any questions about how we handle user data and personal information, please don't hesitate to contact us."
}